/* Description shown in execution target selection dialog */
"Choose an application, script or file to be opened when a notification arrives." = "当接收到通告时选择一个要打开的程序、脚本或文件.";

/* Title of execution target selection dialog */
"Choose application to execute" = "选择要执行的程序";

/* Dialog button for dismissing Growl not running warning */
"Dismiss" = "确定";

/* Text for UI element which shows what will be executed for notifications */
"Executes: %@" = "执行: %@";

/* Text for UI element when no execution target has been selected */
"Executes: nothing (click \"...\" to pick target)" = "执行: 空 (点 \"...\" 选择)";

/* Growl not installed message */
"Growl not installed" = "Growl 没有安装";

/* Growl not running message */
"Growl not running" = "Growl 没有启用";

/* Detailed message explaining that Growl is required */
"If you don't install Growl from http://growl.info/, you won't see any notifications." = "如果不安装 Growl（http://growl.info/）, 将不会看到通告.";

/* Dialog button for not opening Growl website now */
"Later" = "稍后";

/* Dialog button for never opening Growl website */
"Never" = "从不";

/* Dialog button for opening Growl website */
"Open Growl website" = "打开 Growl 网站";

/* Battery state title */
"Phone battery state" = "手机电量状态";

/* Phone ring title */
"Phone is ringing" = "手机正在被呼叫";

/* MMS received title */
"Phone received an MMS" = "手机接收到一条彩信";

/* SMS received title */
"Phone received an SMS" = "手机接收到一条短信";

/* New voicemail title */
"New voicemail" = "新语音信箱";

/* Ping title */
"Phone sent a ping" = "手机发送了一个测试";

/* Detailed message explaining that Growl must be running */
"Tried to display a notification, but Growl is not running - please start it...\nThis warning will only be displayed once." = "收到一条通告，但是 Growl 没有启用 - 请启用...\n这条警告将不再显示.";

